Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/saamelaisetsuomi.pdf.tmx
Source language: fin
Languages: sme

source: Norjassa ja Ruotsissa saamenpukua käyttävät vain saamelaiset.
sme: Norggas ja Ruoŧas sámebiktasiid geavahit dušše sámit.

source: Suomessa myös valtaväestö on käyttänyt pukuja tai niiden jäljitelmiä mm. matkailurekvisiittana, mikä on hämärtänyt puvun sidettä saamelaiseen identiteettiin.
sme: Suomas maiddái váldoálbmot lea geavahan gávttiid ja daid sulastahtti biktasiid ee. turismarekvisihttan, ja dan geažil gákti ii leat šat nu čielga sápmelašvuođa dovdomearka go ovdal.

source: saamelaisen musiikin tunnetuin muoto on pohjoissaa
sme: SÁMI MUSIhKAS dovdat buoremusat davvisápmelaš luođi.

source: melainen joiku, luohti. Sen tunnusomaisia piirteitä ovat mm. erityinen äänenkäyttö, rikas rytmiikka, improvisointi, säestyksettömyys, täytesanojen käyttö sekä joiun kiinteä suhde muuhun kulttuuriin.
sme: Dan mihtilmas sárgosiidda gullet ee. earenoamáš jietnageavaheapmi, rikkis rytmihkka, improviseren, čuojaldahttima váilun, deavd dasániid geavaheapmi ja luođi lagaš oktavuohta eará kultuv rii.

source: Joiut voi karkeasti jakaa henkilöjoikuihin ja muihin joikuihin.
sme: Luđiid sáhttá roavvásit juohkit persovdnaluđiide ja eará luđiide.

source: Henkilöjoiussa pyritään kuvaamaan tietyn ihmisen ominaisuuksia erityisesti melodian ja esittämisen avulla.
sme: Persovdnaluđiin govvejuvvojit dihto olbmo iešvuođat earen oamážit melodiija ja ovdadeami vugiiguin.

source: Sanat eivät ole yhtä oleellisia.
sme: Sánit eai leat seamma deaŧalaččat.

source: Joikuja tehdään myös paikoista ja eläimistä, mutta nykyään myös vaikkapa mönkijästä tai moottorikelkasta.
sme: Luođit biddjojuvvojit maiddái báikkiide ja ealliide, muhto dán áigge sáhttit juoigat vaikko njealjejuvllaga dahje mohtorgielkká.

source: Muita perinteisiä Suomen saamelaisten musiikkilajeja ovat inarinsaamelainen livđe ja kolttasaamelainen leuŠdd, joista kumpikin on vaarassa hävitä.
sme: Suoma sámiid eará musihkkasuorggit leat anáraš livđe ja nuortalaččaid leuŠdd, main goabbáge lea váras jávkat.

source: Saamelaisten käyttämistä instrumenteista noitarumpu, goavddis, oli tärkeä noidan rituaalivaruste.
sme: Sámiid geavahan instrumeanttain lei meavrresgárri, goavddis, noaid di deaŧalaš rituálaneavvu.

source: Sen ohella tunnetaan 3–5-sormifádnobiipa, joka tehtiin väinön putken (Angelica archangelica) versosta.
sme: Dan lassin dovdat velá 3 fádnobiippa, mii dahkkui olbmoborranrási d. boskka (Angelica archangelica) nađas.

source: Myös helistimiä tiedetään käytetyn.
sme: Maiddái skilanat leat geavahuvvon.

source: reikäinen pilli,
sme: 5 ráiggat njurggona,

source: 1960-luvulla saamenkielinen musiikki alkoi seurata ajan trendejä.
sme: 1960 logus sámegielat musihkka čuovvolišgođii áiggi trendaid.

source: Tänä päivänä saameksi tehdään rockia, poppia, etnoa, heviä, tanssimusiikkia, teknoa, lastenlauluja, virsiä ja rap-musiikkia.
sme: Otná beaivve sámegillii dahkko rock, pop, etno, hevi, tekno, rap ja dánsamusihkka nugo maiddái mánáidlávlagat ja sálmmat.

source: Saamelaisista vain koltilta tunnetaan tanssiperinne.
sme: Sámiin dušše nuortalaččain dovdat DÁNSUNÁRBEVIERU.

source: Jos sitä muilla on ollut, esimerkiksi karhunpeijaisriitteihin liittyvänä, se on kristinuskon myötä hävinnyt.
sme: Jos dat earáin leažžá leamaš, ovdamearkka dihtii guovžžagoddindoaluid oktavuođas, de kristtalašvuohta lea dan jávkadan.

source: Koltat ovat tanssineet Venäjän kautta tullutta katrillia.
sme: Nuortalaččat leat dánson Ruošša bokte boahtán katrilla.

source: Tänään perinnettä ylläpitävät Sevettijärven ja Nellimin tanssiryhmät.
sme: Odne dien árbevieru jotket Čeavetjávrri ja Njellima dánsunjoavkkut.

source: Alkuperäiskansojen musiikkitapahtuma ijahis iDja järjestetään Inarissa toukokuun viimeisellä viikolla.
sme: Álgoálbmogiid musihkkadáhpáhus IJAhIS IDJA ordnejuvvo Anáris miessemánu maŋimuš vahkus.

source: Vuosittain tammikuussa Inarissa järjestettävä alkuperäiskansojen elokuvafestivaali skÁBmaGovat (Kaamoksen kuvia) on saamelaiselokuvan keskeinen foorumi.
sme: Jahkásaččat ođđajagimánus Anáris ordnejuvvon álgoálbmogiid filbmafestivála SKÁBMA GOVAT lea sámi filbmamáilmmi guovddáš forum.

source: Saamelaisten tärkein tiedonvälittäjä on saamelaisradio, Sámi Radio.
sme: Sámiid deaŧaleamos dieđihangaskaoapmi lea Sámi Radio.

source: Yleisradio aloitti säännölliset saamenkieliset radiolähetykset Suomessa lokakuussa 1947.
sme: Yleisradio álggahii jeavddalaš sámegielat radiosáddagiid Suomas golggotmánus 1947.

source: Tiedonvälityksen lisäksi radiolla on tärkeä kulttuuritehtävä.
sme: Diehtojuohkima lassin radios leamaš deaŧalaš kulturdoaibma.

source: Sen välityksellä leviävät mm. monet moderniin yhteiskuntaan ja elämään liittyvät uudet sanat ja ilmaisut.
sme: Dan bokte šaddet dovddusin ee. máŋggat ođđaáiggi servodahkii ja eallimii gullevaš sánit ja dajaldagat.

source: Saamenkieliset tv-uutiset, Ođđasat, alkoivat vuoden 2002 alussa.
sme: Sámegielat tvođđasat álge jagi 2002 álggus.

source: jelmat alkoivat näkyä Suomessa syksyllä 2007.
sme: Sámegielat mánáidprográmmat oidnogohte Suomas čakčat 2007.

source: Television lisäksi ohjelmat ovat nähtävissä internetin kautta ja ne tuotetaan yhteistyönä Suomen
sme: Televišuvnna lassin prográmmaid sáhttá oaidnit internehta bokte ja dat buvttaduvvojit ovttasbarggus Suoma Yle Sámi Radioin, Norgga NRK Sámi Radioin ja Ruoŧa SVT Sámiin.

source: Sápmelaš oli Suomen ensimmäinen saamen (Anarâškielâ Servi) on julkaissut Anarâš-lehteä vuodesta 1987.
sme: Dat almmustuvai jagiid 1935– 2002. Anárašgiela searvi (Anarâškielâ Servi) lea almmustahttán Anarâšbláđi jagi 1987 rájes.

source: Suomeen leviäkielinen aikakausilehti. Se ilmestyi pohjoissaameksi vuosina 1935–2002.
sme: Supmii diŋgojuvvojit maiddái Norgga beale davvisámegielat aviissat.

source: Ensimmäiset saamenkieliset julkaisut olivat Ruotsissa vuonna 1619 painetut kaksi uskonnollista kirjasta.
sme: Vuosttas girjjit sámegillii almmustahttojuvvojedje Ruoŧas jagi 1619. Dat ledje guokte oskku guoski girjjáža.

source: Ensimmäiset saamelaisten kirjoittamat kaunokirjalliset teokset ilmestyivät 1910-luvulla.
sme: Vuosttas sámiid čállin čáppagirjjálašvuođabarggut almmustuvve 1910 logus.

source: Läpimurto koettiin 1970-luvun alussa, jolloin teoksia alkoi ilmestyä runsaammin.
sme: Albma láhkai girjjálašvuohta eallái 1970 logu álggus, goas almmustuvvagohte eanet girjjit.

source: Kirjailijat, joilta koulu oli riistänyt sekä äidinkielen että identiteetin ja kulttuurin, alkoivat purkaa kollektiivisia kokemuksiaan.
sme: Girječállit, geain skuvla lei rivven eatnigiela, identitehta ja kultuvrra, gieđahallagohte kollektiivalaš vásáhusaideaset.

source: Samalla he kehittivät äidinkielistä ilmaisuaan.
sme: Seammás sii ovdánahtte iežaset eatnigiela olggosbuktindáiddu.

source: Kirsti Palton esikoisromaani Voijaa minun poroni (Guhtoset dearvan min bohccot) oli FinAurinko, isäni (Beaivi, áhčážan, 1988) voitti Pohjoismaiden neuvoslandia-ehdokkaana vuonna 1986.
sme: Kirsti Paltto vuosttas romána Guhtoset dearvan min bohccot lei FinlandiaBeaivi, áhčážan (1988) vuittii Davviriikkaid ráđi girjjálašvuođabálkkašumi evttohassan Suomas jagi 1986.

source: Nils-Aslak Valkeapään runoeepos ton kirjallisuuspalkinnon vuonna 1991.
sme: Áillohačča, NilsAslak Valkeapää diktaepos bálkkašumi jagi 1991.

source: vuonna 1987, jolloin Nils Gaup ohjasi elokuvan Tiennäyttäjä (Ofelaš).
sme: SÁMI fILMMA áigi álggii jagi 1987, goas

source: Elokuva oli Oscarehdokkaana.
sme: Filbma lei Oscarevttohassan.

source: Saamelaiselokuvan ” uusi aalto ” 2000-luvun alussa on nostanut esiin uuden ohjaajapolven.
sme: Sámi filmma ” ođđa bárru ” 2000 logu álggus lea buktán sámi máilbmái ođđa bagadallibuolvva.

source: Nousua on vauhdittanut elokuva-alan lisääntynyt koulutus pohjoisessa.
sme: Dán ovdanboahtima lea veahkehan filbmasuorggi lassánan skuvlejupmi davvin.

source: Harri Nurminen saamen suvun laulu Sámi soga lávlla on saamelaisten virallinen
sme: SÁMI SOGA LÁVLLA lea sámiid virggálaš álbmotlávlla. Sámi

source: kansallislaulu. Saamen suvun laulun on sanoittanut ensimmäinen saamelainen valtiopäivämies Isak Saba ja säveltänyt norjalainen säveltäjä Arne Sørlie.
sme: soga lávlaga sániid lea čállán vuosttas sápmelaš riikkabeaialmmái (stuorradikki áirras) Isak Saba ja nuohta bidjan komponista Arne Sørlie.

source: saamen lippu Sámi leavga on saamelaisen tai
sme: SÁMI LEAVGGA lea plánen sápmelaš dáiddár

source: teilija Astrid Båhlin suunnittelema.
sme: Astrid Båhl.

source: Sen aihe tulee noitarummusta ja eteläsaamelaisen Anders Fjellnerin runosta Páiven párneh (Auringon pojat), jossa Fjellner kuvaa saamelaisia auringon tyttäriksi ja pojiksi.
sme: Dan fáddá boahtá meavrresgáris ja lullisápmelaš Anders Fjellnera divttas Páiven párneh (Beaivvi bártnit), mas Fjellner govve sámiid beaivvi nieidan ja bárdnin.

source: Lipun punainen ympyrä kuvaa aurinkoa ja sininen kuuta.
sme: Leavgga rukses gierdu govve beaivváža ja alit mánu.

source: Lippu ja Saamen suvun laulu hyväksyttiin Saamelaisten 13. konferenssissa Åressa 1986.
sme: Leavga ja Sámi soga lávlla dohkkehuvvojedje Sámiid 13. konferánssas Åres jagi 1986.

source: Kansallislaulun melodia hyväksyttiin Saamelaisten 15. konferenssissa Helsingissä 1992.
sme: Álbmotlávlaga melodiija dohkkehuvvui Sámiid 15. konferánssas Helssegis 1992.

source: Saamelaisten liputuspäiviä on yksitoista, joista tärkein on Saamen kansal lispäivä Sámi álbmotbeaivi, 6. helmikuuta.
sme: Sámiin leat oktanuppelohkái leavgabeaivvi, main deaŧaleamos lea SÁMI ÁLBMOTBEAIVI, guovvamánu 6.

source: Sillä muistetaan ensimmäistä pohjois- ja eteläsaamelaisten kokousta Trondheimissa, Norjassa.
sme: Dáinna beivviin muittuhuvvo vuosttas davvi ja lullisámiid oktasaš čoahkkimis Troanddimis, Norggas.

source: Saamen lippua voi käyttää epävirallisesti myös erilaisissa juhlatilaisuuksissa.
sme: Sámi leavgga sáhttá geavahit eahpevirggálaččat iešguđetlágan ávvudilálašvuođain.

source: Saamelaiskäräjien julkaisuja 2008.
sme: Sámedikki almmustahttimat 2008.

source: Graafinen suunnittelu Studio Borga.
sme: Gráfalaš plánen Studio Borga.

source: Etukannen kuvat Harri Nurminen, Martti Rikkonen.
sme: Ovdasiiddu govat Harri Nurminen, Martti Rikkonen.
